import React from 'react';

export const Experience0 = () => {
    return (
        <section>
            <div className="subheading">
                <div className="flex-wrapper">
                    <div className="left"><p>Январь 2006 — январь 2007</p><span className="gray">1 год 1 месяц</span></div>
                    <div className="right">
                        <span>ООО "Электромонтаж"</span>
                        <p>Компания - первопроходец на рынке внедрения электронного коммерческого учета энергоресурсов</p>
                        <ul>
                        <li>Разработка и внедрение систем коммерческого учета электроэнергии на базе оборудования «Связь Инжиниринг М» (г. Москва), НТЦ «Арго» (г. Иваново), «Инкотекс» (г. Москва), НЗИФ (г. Н.-Новгород).</li>
                        <li>Подключение энергосбытовых организаций к собственной системе мониторинга (программирование на Delphi, WinApi).</li>
                        <li>Разработка корпоративного сайта (JS, PHP, Jquery).</li>
                        <li>Настройка специализированного оборудования для передачи данных.</li>
                        <li>Программирование AT-модемов Wavecom.</li>
                        <li>Поддержание серверной инфраструктуры организации.</li>
                        </ul>
                    </div>
                </div>
            </div>
        </section>
    )
}